<template>
<div>
    <h1>Тому мудрець дотримується в цьому випадку наступного принципу вибору – або, відмовляючись від задоволення, він отримує якісь інші і навіть великі насолоди, або, зазнаючи страждання, він позбавляється від більш жорстоких.. Вони винні так само, як і ті, хто через душевну слабкість, тобто через бажання уни

Тому мудрець дотримується в цьому випадку наступного принципу вибору – або, відмовляючись від задоволення, він отримує якісь інші і навіть великі насолоди, або, зазнаючи страждання, він позбавляється від більш жорстоких.. Але щоб ви зрозуміли, звідки виникає це хибне уявлення людей, цуратись насолоди і вихваляти стра

Тому мудрець дотримується в цьому випадку наступного принципу вибору – або, відмовляючись від задоволення, він отримує якісь інші і навіть великі насолоди, або, зазнаючи страждання, він позбавляється від більш жорстоких.. Втім, тут дуже легко і просто провести відмінності, тому що, коли ми вільні і нам надана повна можлив</h1>
</div>
</template>

<script>
export default {
    
}
</script>

<style>
</style>